export const Curses = [
	{
		id: 1,
		title: 'Йога',
		img_for_main: '',
		img_for_curs: '/img/yoga-curs.png',
		foryou_list: [
			'Давно хотели попробовать йогу, но не решались начать.',
			'Хотите укрепить позвоночник, избавиться от болей в спине и суставах.',
			'Ищете активность, полезную для тела и души.'
		],
		directions: [
			'Йога для новичков',
			'Классическая йога',
			'Йогатерапия',
			'Кундалини-йога',
			'Хатха-йога',
			'Аштанга-йога'
		],
		description: [
			'Йога - это философия здорового образа жизни. Тот, кто занимается йогой, становится здоровее и выносливее, после занятий чувствует прилив сил, а также с новой силой может ощутить вкус к жизни.',
			'Благодаря комплексному воздействию упражнений происходит проработка всех групп мышц, тренировка суставов, улучшается циркуляция крови.Кроме того, упражнения дарят отличное настроение, заряжают бодростью и помогают противостоять стрессам.'
		]
	},
	{
		id: 1,
		title: 'Стретчинг',
		img_for_main: '',
		img_for_curs: '/img/stretching-curs.svg',
		foryou_list: [
			'Давно хотели попробовать йогу, но не решались начать.',
			'Хотите укрепить позвоночник, избавиться от болей в спине и суставах.',
			'Ищете активность, полезную для тела и души.'
		],
		directions: [
			'Йога для новичков',
			'Классическая йога',
			'Йогатерапия',
			'Кундалини-йога',
			'Хатха-йога',
			'Аштанга-йога'
		],
		description: [
			'Йога - это философия здорового образа жизни. Тот, кто занимается йогой, становится здоровее и выносливее, после занятий чувствует прилив сил, а также с новой силой может ощутить вкус к жизни.',
			'Благодаря комплексному воздействию упражнений происходит проработка всех групп мышц, тренировка суставов, улучшается циркуляция крови.Кроме того, упражнения дарят отличное настроение, заряжают бодростью и помогают противостоять стрессам.'
		]
	}
]