export const workouts = [
    {
        id: 'wy1',
        name: 'Утренняя практика',
        title: 'Йога на каждый день / 1 день',
    },
    {
        id: 'wy2',
        name: 'Красота и здоровье',
        title: 'Йога на каждый день / 2 день',
    },
    {
        id: 'wy3',
        name: 'Асаны стоя',
        title: 'Йога на каждый день / 3 день',
    },
    {
        id: 'wy4',
        name: 'Растягиваем мышцы бедра',
        title: 'Йога на каждый день / 4 день',
    },
    {
        id: 'wy5',
        name: 'Гибкость спины',
        title: 'Йога на каждый день / 5 день',
    },
]
